<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Студия звукозаписи. Записываем песни под ключ, высококачественные аранжировки и минусовки");
$APPLICATION->SetPageProperty("title", "Песня в подарок | PlayStudio.ru");
//$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Песня в подарок");
?> 
<div class="ps-you-can soundrecord songasgift"> 		 
  <div class="ps-proch365"> 			 
    <div class="ps-proch25 ps-floatright"> 				 			</div>
   		</div>
 		 
  <div class="ps-proch635"> 			 
    <div class="pages-h1"> 				 
      <div class="ps-proch75"> 
        <h1><?$APPLICATION->ShowTitle(false)?></h1>
       </div>
     			</div>
   			 			 
    <div class="ps-proch75"> 				 				 
      <div class="page-proch35"> 					 
        <div class="page-padding40"> 						<strong>В услугу входит:</strong> 					</div>
       				</div>
     				 
      <div class="page-proch65"> 					 
        <div class="page-padding40">- Час записи 
          <br />
        - Услуги звукорежиссера 
          <br />
        - Тюнинг и правка вокальной партии 
          <br />
        - Сведение и мастеринг вокала сминусовкой 						 
          <br />
         						 
          <p class="page-price">4 000 рублей</p>
         		 		 		 					</div>
       							 							 				</div>
     			
      <div class="sound_view_div">		 					
        <br />
       		 
        <h4 class="sound_view">Послушать примеры записанные в playstudio:</h4>
       							 
        <div class="clear-div"></div>
       							<?sound_view('song-as-a-gift')?> 							 
        <div class="clear-div"></div>
       					 				 			</div>
     				 			</div>
   			 			 
    <div class="page-recall-block"> 					 
      <h3>Сделать заказ</h3>
     					 
      <div class="clear-div"></div>
     		<?form_view("order-song-gift",$APPLICATION->GetCurPage(false),"Заказ по услуге Песня в подарок")?> 		 			</div>
   			 			 			 
    <div class="ps-proch75"> 				 				 
      <div class="page-proch35"> 					 
        <div class="page-padding40"> 						<strong>Закажи с этой услугой:</strong> 					</div>
       				</div>
     				 
      <div class="page-proch65"> 					 
        <div class="page-padding40"> 						- запись песни под ключ 
          <br />
         						- тюннинг и правка вокальной партии 
          <br />
         						- минусовку 
          <br />
         						- услуги бэк вокалиста 
          <br />
         						- услуги сессионного вокалиста 						<a href="/prices/" class="page-all-services" >Все услуги</a> 					 					 						 					 					</div>
       				</div>
     				 				 
      <div class="clear-div"></div>
     				 			</div>
   			 	 		</div>
 </div>
 
<div class="ps-you-can soundrecord minusone bgfff-block"> 	 
  <div class="ps-proch365">&nbsp;</div>
 	 
  <div class="ps-proch635 songasgift-mic"> 		 
    <div class="ps-proch75"> 			 
      <div class="page-padding40-left"> 				 
        <h3>В каком случае вас выручит наша услуга &laquo;Песня в подарок&raquo;?</h3>
       				В условиях, с которыми вы сами сталкивались не раз. Например, у именинника «всё есть», его ничем не удивить. </div>
    
      <div class="page-padding40-left">Или: всё, что нужно молодожёнам, уже распределили между собой родственники и друзья. </div>
    
      <div class="page-padding40-left">Это варианты из разряда «так сложились обстоятельства». А есть ещё случаи из разряда «я не хочу, как все». 
        <br />
       				Допустим, остальные будут дарить деньги или бесполезные дорогие сувениры, или полезные, но заказанные заранее штуки &ndash; всё предсказуемо и скучно. 
        <br />
       				Это не ваш путь, ведь вы хотите реально удивить близких людей. 
        <br />
       				И знаете, что персональные творческие сюрпризы – это самое ценное. 
        <br />
       				Это то, что заставляет героев события смеяться и плакать от радости, а гостей – сидеть с восхищённо открытыми ртами. Это то самое, что запоминается навсегда, а на тёплых междусобойчиках исполняется снова и снова – песня в подарок от вас. 				 				 				 
        <h3>Как заказать песню в подарок и какова цена вашей идеи?</h3>
       				Начнём с того, что сама по себе ваша идея бесценна, и после того, как она вас посетила, перед вами открывается необъятное поле для творчества. 
        <br />
       				Особая песня может быть самодостаточным даром или составляющей комплексного презента, приятным дополнением, обрамлением. Исходя из этого статуса, можно выбрать варианты реализации задуманного с разным наполнением и бюджетом. 
        <br />
       				Можно преподнести песню в подарок на день рождения другу, родителям, шефу, на юбилей компании или любимой девушке – просто так или по важному поводу. Сопроводите свой презент слайд-шоу из фотографий «тостуемого», и у вас получится клип. Добавьте на экран караоке-субтитры, и превратите всех окружающих в ваших соучастников – люди с удовольствием подпоют вам. 
        <br />
       				Песня на свадьбу - подарок от друзей такого плана можно сделать коллективным и представить его специальным номером программы. Сопроводите ваш сюрприз танцем, и песня в подарок молодоженам станет настоящим праздничным флешмобом. 				 
        <br />
       
        <br />
       				 
        <div class="minusone-red-text">Итак, для начала вы определяетесь, что за песня в подарок вам нужна:</div>
       				 
        <div class="clear-div"></div>
       				 					 
        <div class="songasgift-item"> 						 
          <div class="songasgift-item-img1"></div>
         						Выбираете, что для вас важнее – узнаваемость или оригинальность, т.е. достаточно ли будет, чтобы аранжировщик подготовил качественный минус на готовый шлягер или композитору нужно создать новую музыку. 					</div>
       					 					 
        <div class="songasgift-item"> 						 
          <div class="songasgift-item-img2"></div>
         						Решаете, самостоятельно ли вы управитесь с текстом или лучше озадачить профессионального поэта-песенника. 					</div>
       					 					 
        <div class="songasgift-item"> 						 
          <div class="songasgift-item-img3"></div>
         						Оцениваете, готовы ли вы сами выступить в роли исполнителя вокальной партии или имеет смысл пригласить певца. 					</div>
       					 				 				 
        <div class="clear-div"></div>
       				 
        <br />
       
        <br />
       				Как только общая картина вам ясна, <a href="/contact/" >выходите на связь с нами</a>. Мы обсудим ваши пожелания, посчитаем, во что они вам обойдутся, предложим самые выгодные для вас решения и назначим время студийной записи, когда идея начнёт претворяться в реальность при вашем активном участии. 				 
        <br />
       
        <br />
       				И вот ещё что. Возможно, у вас есть лишь гениальная мысль, а желания и времени заниматься её воплощением нет. В этом случае, вы можете поручить нам подготовить сюрприз от и до – просто <a href="/contact/" >закажите <strong>песню «под ключ»</strong></a>. 
        <br />
       				Если <strong>«Песня в подарок»</strong> - это своеобразный конструктор, где вы можете выбирать отдельные опции, то <strong>«Песня под ключ»</strong> - комплексная услуга. Вам достаточно ввести нас в курс дела, мы всё сделаем и отдадим вам «упакованный» подарок, готовый к вручению. 				 			</div>
     		</div>
   	</div>
 </div>
 

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>